<?php
return [
'insert-grades'=>'تم اضافة المرحلة الدراسية بنجاح ',
'update-grades'=>'تم تعديل المرحلة الدراسية بنجاح ',
'delete-grades'=>'تم حذف المرحلة الدراسية بنجاح ',
'check-grades'=>'لا يمكن حذف هذه المرحله بسبب وجود صفوف تابعة لها',
'insert-classroom'=>'تم اضافة الصف بنجاح ',
'update-classroom'=>'تم تعديل الصف بنجاح ',
'delete-classroom'=>'تم حذف الصف بنجاح ',
'insert-section'=>'تم اضافة القسم بنجاح ',
'update-section'=>'تم تعديل القسم بنجاح ',
'delete-section'=>'تم حذف القسم بنجاح ',
'success'=>'تم حفظ البيانات بنجاح',
'Update'=>'تم تحديث البيانات بنجاح',
'Delete'=>'تم حذف البيانات بنجاح',
];

